[Play_DLC3_T_SPK_Julian_Awakens_3 AkEvent]
SpokenText="Analisando, a inteligência artificial da instalação transferiu seus sistemas primários para o núcleo de memória da unidade de combate, causando danos a todos os sistemas defensivos permitindo a evacuação de Lily Shen."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_SPK_Julian_Awakens_5 AkEvent]
SpokenText="Afirmativo, posso tentar enfraquecer a armadura da unidade com meu armamento pesado."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Ambush_3 AkEvent]
SpokenText="Ameaça iminente detectada, ativando protocolos de sala limpa, por favor permaneça dentro de sua proteção."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_1 AkEvent]
SpokenText="Controles atmosféricos foram restaurados Sistemas de ventilação a 100% A sala está agora segura para entrada."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_3 AkEvent]
SpokenText="Os elevadores perto do console de controle atmosférico fornecem acesso direto ao telhado."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_SPK_Spark_Is_Specialist_2 AkEvent]
SpokenText="Designação do drone secundário: BIT. O design do protótipo antecede o Rover de Lily Shen."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_SPK_Spark_Vs_Gas_1 AkEvent]
SpokenText="Detectando sistemas secundários de suporte de vida nas proximidades, este gás não apresenta nenhum risco para meus sistemas, tentando neutralizar a ameaça."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""